window.IS_FOOD_MENU = [
  {title:"Комплекс №1",price:"492 ₽",dishes:[
    {name:"ВИНЕГРЕТ (Свекла, капуста, картофель, морковь, горошек зеленый, огурцы маринованные, масло растительное)",portion:"100",price:"60 ₽"},
    {name:"Харчо со сметаной",portion:"250/20",price:"152 ₽"},
    {name:"Плов со свининой",portion:"250",price:"225 ₽"},
    {name:"Хлеб",portion:"1 кус",price:"5 ₽"},
    {name:"Пирожок с картофелем",portion:"-",price:"50 ₽"}]},
  {title:"Комплекс №2",price:"439 ₽",dishes:[
    {name:"Лето (Капуста, морковь, масло растительное, уксус столовый, соль, сахар)",portion:"150",price:"52 ₽"},
    {name:"Макароны отварные",portion:"100",price:"135 ₽"},
    {name:"Котлета куриная",portion:"1 кус",price:"5 ₽"},
    {name:"Хлеб",portion:"-",price:"247 ₽"}]},
  {title:"Комплекс №3",price:"248 ₽",dishes:[
    {name:"Суп куриный «Сырный»",portion:"100",price:"120 ₽"},
    {name:"Рис отварной",portion:"1 кус",price:"5 ₽"},
    {name:"Филе куриное в кунжуте",portion:"100",price:"5 ₽"},
    {name:"Хлеб",portion:"-",price:"248 ₽"}]}
];
